<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">

<html xmlns="http://www.w3.org/1999/xhtml" lang="de" xml:lang="de">
  <head>
    <meta http-equiv="Content-Type" content="text/html;charset=UTF-8" />
    <title>
      The Project Gutenberg eBook of Ein Heiratsantrag, by Anton Tschechow
    </title>
    <style type="text/css">
/*<![CDATA[  XML blockout */
<!--
    body { margin-left: 15%;
           margin-right: 15%;
         }

    p { margin-top: .75em;
        text-align: justify;
        margin-bottom: .75em;
      }

    h1, h2 { text-align: center;
             clear: both;
           }

    h1 { margin-top: 80px; }

    h2 { margin-top: 3em; }

    .center { text-align: center; }

    em.gesperrt { font-weight: normal; font-style: normal; }
    .gesperrt, .caption { letter-spacing: 0.25em; }

    .figcenter { margin: auto; margin-top: 4em; text-align: center; }
    .caption { margin-top: 0.5em; }

    .footnotes       { border: dashed 1px #999; margin-top: 2em; }
    .footnote        { margin-left: 5%; margin-right: 5%; font-size: 0.9em; }
    .footnote .label,
    .fnanchor        { vertical-align: super; font-size: .8em; text-decoration: none; }

    .auftritt { text-align: center; margin-bottom: 2em; }

    .person { font-weight: bold; }

    .regie { font-size: 85%; }

    // -->
    /* XML end  ]]>*/
    </style>
  </head>
<body>

<h1>Ein Heiratsantrag</h1>

<p class="center gesperrt">Scherz in einem Aufzug</p>

<p class="center" style="line-height: 2em;">Von<br/>
<span class="gesperrt" style="font-size: 120%;">Anton Tschechow</span></p>


<p class="center" style="font-size: 90%; margin-top: 2.5em;">B&uuml;hneneinrichtung mit Dekorationsplan</p>


<p class="center" style="margin-top: 2.5em; margin-bottom: 2.5em; line-height: 1.5em;"><span class="gesperrt">Aus dem Russischen &uuml;bertragen</span><br/>
von<br/>
Luise Flachs-Fokschaneanu</p>


<p class="center gesperrt">Verlag von Philipp Reclam jun. Leipzig</p>

<p class="center gesperrt" style="margin-top: 4em;">Den B&uuml;hnen gegen&uuml;ber als Manuskript gedruckt.</p>

<p class="center">&Uuml;bersetzungsrecht f&uuml;r alle anderen Sprachen vorbehalten.</p>

<div style="margin-left: 10%; margin-right: 10%;">
<p>F&uuml;r s&auml;mtliche B&uuml;hnen im ausschlie&szlig;lichen Debit der Verlags-Firma
A.&nbsp;<span class="gesperrt">Entsch</span>, Berlin <span style="font-style: italic;">NW.&nbsp;7.</span> erschienen, und ist von dort aus allein das
Recht der Auff&uuml;hrung zu erwerben.</p>

<p class="gesperrt" style="text-align: right; margin-right: 1.5em;">Luise Flachs-Fokschaneanu.</p>

<p style="margin-top: 4em;">St&uuml;cke von Anton Tschechow in der Universal-Bibliothek:</p>

<p style="margin-bottom: 2.5em; margin-left: 2em;">
Nr.&nbsp;4264. Die drei Schwestern.<br />
Nr.&nbsp;4919. Die M&ouml;we.</p>
</div>

<p class="center gesperrt">Druck von Philipp Reclam jun. Leipzig</p>




<h2><a name="Personen">Personen.</a></h2>


<p><span class="person">Step&aacute;n Step&aacute;nowitsch Tschub&uacute;kow</span>, Gutsbesitzer.</p>

<p><span class="person">Nat&aacute;lia Step&aacute;nowna</span>, seine Tochter. (25 Jahre alt.)</p>

<p><span class="person">Iw&aacute;n Wass&iacute;ljitsch L&oacute;mow</span>, Tschubukows Nachbar.</p>

<p><span class="gesperrt">Ort der Handlung</span>: Tschubukows Landsitz in Ru&szlig;land.</p>

<p><span class="gesperrt">Zeit</span>: Die Gegenwart.</p>


<p class="gesperrt">Rechts und links vom Schauspieler.</p>


<p><span class="gesperrt">Vorkommende Namen</span>: Nast&aacute;sia Micha&iacute;lowna, Ugad&aacute;i, Mik&oacute;now,
Otkat&aacute;i, Saprag&aacute;ja, Stam&eacute;ski, Mar&uacute;skin, Raswach&aacute;i, Desjat&iacute;n, Nat&aacute;scha.</p>

<p>w am Schlusse eines Namens ist wie f zu sprechen.</p>


<p>Die deutsche Urauff&uuml;hrung fand am 12. November 1900 an der Berliner
Sezessionsb&uuml;hne statt.</p>

<div class="figcenter" style="width: 600px;">
<img src="images/heiratsantrag.png" width="600" height="356" alt=""/>
<div class="caption">Empfangszimmer in Tschubukows Hause nach<br/>
vorstehendem Dekorationsplan.</div>
</div>



<h2><a name="Erster_Auftritt">Erster Auftritt.</a></h2>

<p class="auftritt"><span class="person">Tschubukow.</span> Dann <span class="person">Lomow</span> im Frack und in wei&szlig;en Handschuhen.</p>


<p><span class="person">Tschubukow</span> <span class="regie">(geht ihm zur Begr&uuml;&szlig;ung entgegen)</span>. Liebster! Wen
sehe ich da! Iwan Wassiljitsch! H&ouml;chst erfreut! <span class="regie">(Dr&uuml;ckt ihm
die Hand.)</span> Ist das aber eine &Uuml;berraschung, mein Gutester&hellip;
Wie geht es Ihnen?</p>

<p><span class="person">Lomow.</span> Ich danke Ihnen. Und Sie, wie befinden Sie sich?</p>

<p><span class="person">Tschubukow.</span> Na, es geht, mein Bester. Bitte ergebenst,
setzen Sie sich&hellip; Es ist nicht in der Ordnung, mein Lieber,
seine Nachbarn zu vergessen. Aber, mein Liebster,
warum sind Sie denn so feierlich? Im Frack, in Handschuhen
und dergleichen. Fahren Sie denn irgend wohin
zu Besuch, mein Sch&auml;tzbarster?</p>

<p><span class="person">Lomow.</span> Nein. Ich komme blo&szlig; zu Ihnen, geehrter Stepan
Stepanowitsch.</p>

<p><span class="person">Tschubukow.</span> Weshalb dann im Frack, Bester? Gerade
wie bei einer Neujahrsvisite!</p>

<p><span class="person">Lomow.</span> Sehen Sie, es handelt sich darum. <span class="regie">(Er fa&szlig;t ihn
unter.)</span> Ich bin zu Ihnen gekommen, verehrter Stepan Stepanowitsch,
um Sie mit einer Bitte zu bel&auml;stigen&hellip; Es
ist nicht das erste Mal, da&szlig; ich die Ehre habe, mich an Sie
um Hilfe zu wenden, und stets haben Sie, sozusagen &hellip;
aber verzeihen Sie, ich bin aufgeregt. Ich werde erst Wasser
trinken, verehrter Stepan Stepanowitsch. <span class="regie">(Er trinkt.)</span></p>

<p><span class="person">Tschubukow</span> <span class="regie">(beiseite)</span>. Er ist gekommen, Geld zu borgen!
Ich werde keines geben! <span class="regie">(Zu Lomow.)</span> Um was handelt es
sich denn, Bester?</p>

<p><span class="person">Lomow.</span> Sehen Sie &hellip; geehrt &hellip; Stepanitsch &hellip; entschuldigen
Sie, Stepan, Stepan &ndash; Geehrtewitsch &hellip; das
hei&szlig;t, ich bin schrecklich aufgeregt, wie Sie gef&auml;lligst sehen
wollen&hellip; Mit einem Wort, Sie allein k&ouml;nnen mir helfen,
obgleich ich es durchaus nicht verdient habe und &hellip; und
nicht das Recht habe, Ihre Hilfe in Anspruch zu nehmen.</p>

<p><span class="person">Tschubukow.</span> Ach, machen Sie keine Umschweife, mein Herzchen!
Sagen Sie rund heraus! Nun?</p>

<p><span class="person">Lomow.</span> Sofort&hellip; Im Augenblick. Die Sache ist die:
Ich bin gekommen, um die Hand Ihrer Tochter Natalia
Stepanowna zu bitten.</p>

<p><span class="person">Tschubukow</span> <span class="regie">(freudig)</span>. Engelchen! Iwan Wassiljitsch! Wiederholen
Sie das noch einmal &ndash; ich habe nicht gut geh&ouml;rt!</p>

<p><span class="person">Lomow.</span> Ich habe die Ehre, zu bitten&hellip;</p>

<p><span class="person">Tschubukow</span> <span class="regie">(ihn unterbrechend)</span>. Mein T&auml;ubchen, ich bin so
erfreut und dergleichen, das ist es eben und dergleichen.
<span class="regie">(Er umarmt und k&uuml;&szlig;t ihn.)</span> Ich habe es ja l&auml;ngst gew&uuml;nscht.
Es war immer mein Wunsch <span class="regie">(er zerdr&uuml;ckt eine Tr&auml;ne)</span> und ich
liebte Sie stets, mein Teuerster, wie meinen eigenen Sohn.
Gott gebe euch beiden seinen Segen und seine Gnade und
dergleichen &hellip; ich habe es mir immer gew&uuml;nscht &hellip; aber
warum stehe ich denn da, wie ein T&ouml;lpel? Ich bin vor
Freude verbl&uuml;fft, ganz verbl&uuml;fft! Ach, von ganzer Seele&hellip;
Ich gehe Natascha rufen und dergleichen.</p>

<p><span class="person">Lomow</span> <span class="regie">(ger&uuml;hrt)</span>. Geehrter Stepan Stepanitsch, was meinen
Sie, darf ich auf die Einwilligung Natalia Stepanownas
hoffen?</p>

<p><span class="person">Tschubukow.</span> Wirklich ein so sch&ouml;ner Mann und &hellip; und
da soll sie auf einmal nicht einwilligen! Verliebt wie eine
Katze und dergleichen &hellip; sofort! <span class="regie">(Er geht nach rechts ab.)</span></p>



<h2><a name="Zweiter_Auftritt">Zweiter Auftritt.</a></h2>

<p class="auftritt"><span class="person">Lomow</span> allein.</p>


<p><span class="person">Lomow.</span> Mir ist kalt&hellip; Ich zittere am ganzen Leibe, wie
vor dem Examen. Die Hauptsache ist, man mu&szlig; sich entschlie&szlig;en.
Wenn man lange bedenkt, schwankt, viel spricht,
auf ein Ideal oder auf die echte Liebe wartet, verheiratet
man sich niemals. Brrr!&hellip; Es ist kalt! Natalia Stepanowna
ist eine vorz&uuml;gliche Wirtin, ist auch nicht &uuml;bel, ist
gebildet &hellip; was brauche ich denn noch? Es rauscht mir
vor Aufregung in den Ohren. <span class="regie">(Er trinkt Wasser.)</span> Und nicht
heiraten, das geht nicht&hellip; Erstens bin ich schon f&uuml;nfunddrei&szlig;ig
Jahre alt &ndash; ein kritisches Alter, sozusagen. Zweitens
bedarf ich eines geordneten, regelm&auml;&szlig;igen Lebens&hellip;
Ich habe einen Herzfehler, best&auml;ndiges Herzklopfen, ich bin
empfindlich und gerate immer in furchtbare Aufregung. Sofort
zittern mir die Lippen und auf der rechten Schl&auml;fe zuckt
der Puls&hellip; Aber das Allerschrecklichste ist der Schlaf. Kaum
habe ich mich ins Bett gelegt und beginne einzuschlummern,
da zerrt und zupft pl&ouml;tzlich etwas an der linken Seite! und
just in der Schulter und im Kopf h&auml;mmert etwas&hellip; Ich
springe wie ein Verr&uuml;ckter auf, gehe eine Weile umher, dann
lege ich mich wieder, aber kaum bin ich ein wenig eingeschlafen,
habe ich wieder einen Krampf an der Seite! Und
so geht es an die zwanzig Mal&hellip;</p>

<p><span class="person">Natalia Stepanowna</span> <span class="regie">(kommt von rechts)</span>.</p>



<h2><a name="Dritter_Auftritt">Dritter Auftritt.</a></h2>

<p class="auftritt"><span class="person">Natalia Stepanowna.</span> <span class="person">Lomow.</span></p>


<p><span class="person">Natalia Stepanowna.</span> Ach so! Das sind Sie, und Papa
sagt: geh', ein H&auml;ndler ist gekommen, Ware kaufen. Guten
Tag, Iwan Wassiljitsch.</p>

<p><span class="person">Lomow.</span> Guten Tag, geehrte Natalia Stepanowna!</p>

<p><span class="person">Natalia Stepanowna.</span> Entschuldigen Sie, ich habe die Sch&uuml;rze
an und bin im Hauskleid&hellip; Wir reinigen Schoten zum
Trocknen. Warum sind Sie so lange nicht bei uns gewesen?
Setzen Sie sich&hellip; <span class="regie">(Sie setzen sich.)</span> Wollen Sie etwas zum
Fr&uuml;hst&uuml;ck nehmen?</p>

<p><span class="person">Lomow.</span> Nein, ich danke Ihnen, ich habe schon gegessen.</p>

<p><span class="person">Natalia Stepanowna.</span> Rauchen Sie &hellip; da sind Z&uuml;ndh&ouml;lzer&hellip;
Das Wetter ist herrlich und gestern hat es so stark
geregnet, da&szlig; die Arbeiter den ganzen Tag nichts tun konnten.
Wie viel Schober haben Sie geschnitten? Denken Sie
sich nur, ich bin sehr habgierig und habe die ganze Wiese
abm&auml;hen lassen und jetzt &auml;rgere ich mich dar&uuml;ber, ich f&uuml;rchte,
mein Heu verfault mir. Es w&auml;re besser gewesen, ich h&auml;tte
gewartet. Ja, was ist denn das? Mir scheint gar, Sie
sind im Frack? Das Allerneueste! Gehen Sie am Ende
auf einen Ball? Nebenbei bemerkt, Sie sind etwas h&uuml;bscher
geworden&hellip; Wahrhaftig &hellip; warum sind Sie so herausgeputzt?</p>

<p><span class="person">Lomow</span> <span class="regie">(aufgeregt)</span>. Sehen Sie, geehrte Natalia Stepanowna&hellip;
Es handelt sich darum, da&szlig; ich mich entschlossen
habe, Sie zu bitten, mich anzuh&ouml;ren&hellip; Nat&uuml;rlich werden
Sie sich wundern und sogar b&ouml;se sein, aber ich&hellip; <span class="regie">(Beiseite.)</span>
Wie schrecklich kalt es ist!</p>

<p><span class="person">Natalia Stepanowna</span>. Um was handelt es sich? <span class="regie">(Pause.)</span> Nun?</p>

<p><span class="person">Lomow.</span> Ich werde mir M&uuml;he geben, mich kurz zu fassen.
Verehrte Natalia Stepanowna, es ist Ihnen bekannt, da&szlig;
ich schon lange, seit meiner Kindheit, die Ehre habe, Ihre
Familie zu kennen. Meine selige Tante und ihr Gemahl,
von denen ich, wie Sie wissen, das Grundst&uuml;ck geerbt, hatten
stets die gr&ouml;&szlig;te Achtung vor Ihrem Vater und Ihrer
seligen Frau Mutter. Das Geschlecht der Lomows und das
Geschlecht der Tschubukows standen seit jeher in den freundschaftlichsten,
sozusagen verwandtschaftlichen Beziehungen zueinander,
&uuml;berdies grenzt, wie Sie zu wissen belieben, mein
Grundst&uuml;ck eng an das Ihrige. Wenn Sie sich g&uuml;tigst erinnern
wollen, sto&szlig;en meine Ochsenwiesen hart an Ihren
Birkenwald.</p>

<p><span class="person">Natalia Stepanowna.</span> Entschuldigen Sie, ich mu&szlig; Sie unterbrechen.
&ndash; Sie sagen &raquo;<em class="gesperrt">meine</em> Ochsenwiesen&laquo; &hellip; ja, sind
das denn auch die Ihrigen?</p>

<p><span class="person">Lomow.</span> Ja, sie geh&ouml;ren mir&hellip;</p>

<p><span class="person">Natalia Stepanowna.</span> So? So etwas! Die Ochsenwiesen
geh&ouml;ren uns und nicht Ihnen!</p>

<p><span class="person">Lomow.</span> Nein &ndash; <em class="gesperrt">mir</em>, verehrte Natalia Stepanowna!</p>

<p><span class="person">Natalia Stepanowna.</span> Das ist f&uuml;r mich etwas ganz Neues!
Wie geh&ouml;ren sie denn Ihnen?</p>

<p><span class="person">Lomow.</span> Was &ndash; wie? Ich rede von jenen Ochsenwiesen,
die zwischen Ihrem Birkenwald und der Ziegelerde eingekeilt
liegen.</p>

<p><span class="person">Natalia Stepanowna.</span> Nun ja, eben diese &hellip; geh&ouml;ren uns&hellip;</p>

<p><span class="person">Lomow.</span> Nein, Sie irren sich, verehrte Natalia Stepanowna,
sie geh&ouml;ren mir.</p>

<p><span class="person">Natalia Stepanowna.</span> Erinnern Sie sich nur genau, Iwan
Wassiljitsch! Ist es schon lange her, da&szlig; Sie dieselben erworben
haben?</p>

<p><span class="person">Lomow.</span> Wie lange? Soweit ich mich an mich selbst erinnern
kann, geh&ouml;rten sie immer uns.</p>

<p><span class="person">Natalia Stepanowna.</span> Nun, dem ist also nicht so. Sie entschuldigen
schon!</p>

<p><span class="person">Lomow.</span> Das geht aus den Papieren hervor, verehrte Natalia
Stepanowna. Die Ochsenwiesen wurden mir schon einmal
&ndash; das ist wahr &ndash; streitig gemacht, jetzt aber ist es
allen bekannt, da&szlig; sie mir geh&ouml;ren. Da gibt es nichts zu
streiten. H&ouml;ren Sie gef&auml;lligst: Die Gro&szlig;mutter meiner Tante
hat diese Wiesen f&uuml;r eine unbestimmte Zeit zur unentgeltlichen
Benutzung den Bauern des Gro&szlig;vaters Ihres geehrten
Vaters dagegen zur Verf&uuml;gung gestellt, da&szlig; f&uuml;r die Gro&szlig;mutter
die Ziegel gebrannt werden. Die Bauern des Gro&szlig;vaters
Ihres geehrten Vaters benutzten die Wiesen ungef&auml;hr
vierzig Jahre unentgeltlich und gew&ouml;hnten sich daran, dieselben
als ihr Eigentum anzusehen, sp&auml;ter aber, als der Ukas kam&hellip;</p>

<p><span class="person">Natalia Stepanowna.</span> Es ist gar nicht so, wie Sie erz&auml;hlen?
Auch mein Gro&szlig;vater und Urgro&szlig;vater waren davon &uuml;berzeugt,
da&szlig; ihre Grundst&uuml;cke sich bis zu den S&uuml;mpfen erstreckten &ndash;
das hei&szlig;t also, die Ochsenwiesen geh&ouml;rten uns. Was
gibt es da zu streiten? Ich begreife gar nicht&hellip; Es ist
wirklich &auml;rgerlich.</p>

<p><span class="person">Lomow.</span> Ich werde Ihnen die Dokumente zeigen, Natalia
Stepanowna.</p>

<p><span class="person">Natalia Stepanowna.</span> Nein, Sie scherzen ganz einfach oder
Sie ziehen mich auf&hellip; Eine sch&ouml;ne Bescherung! Wir besitzen
den Grund seit nahezu dreihundert Jahren und pl&ouml;tzlich
macht man uns die Mitteilung, da&szlig; er nicht uns geh&ouml;rt!
Iwan Wassiljitsch, verzeihen Sie, aber ich traue meinen Ohren
nicht&hellip; F&uuml;r mich haben diese Wiesen einen geringen Wert.
Es sind im ganzen f&uuml;nf Desjatin und sie haben den Wert
von ein paar hundert Rubel, etwa 300 Rubel, aber mich
emp&ouml;rt die Ungerechtigkeit. Sagen Sie, was Sie wollen,
aber Ungerechtigkeit kann ich nicht ertragen.</p>

<p><span class="person">Lomow.</span> H&ouml;ren Sie bis zu Ende, ich flehe Sie an! Die
Bauern des Gro&szlig;vaters Ihres geehrten Vaters, wie ich schon
die Ehre hatte, Ihnen zu sagen, brannten f&uuml;r die Gro&szlig;mutter
meiner Tante Ziegel. Die Gro&szlig;mutter der Tante
wollte ihnen etwas Angenehmes&hellip;</p>

<p><span class="person">Natalia Stepanowna.</span> Gro&szlig;vater, Gro&szlig;mutter, Tante&hellip;
Ich verstehe von all dem nichts! Die Wiesen geh&ouml;ren uns
und Punktum.</p>

<p><span class="person">Lomow.</span> Nein, mir!</p>

<p><span class="person">Natalia Stepanowna.</span> Uns! Wenn Sie auch zwei Tage lang
beweisen, und wenn Sie f&uuml;nfzehn Fr&auml;cke anlegen, so sind sie
doch unsere, unsere, unsere!&hellip; Was Ihnen geh&ouml;rt, begehre
ich nicht, aber ich w&uuml;nsche auch nicht, das zu verlieren, was
mir geh&ouml;rt!</p>

<p><span class="person">Lomow.</span> Natalia Stepanowna, ich brauche nicht die Wiesen,
ich tue es doch nur aus Prinzip. Wenn es angenehm
ist, so bitte &hellip; ich schenke sie Ihnen.</p>

<p><span class="person">Natalia Stepanowna.</span> Ich kann sie <em class="gesperrt">Ihnen</em> schenken, denn
sie geh&ouml;ren mir!&hellip; Das ist doch sehr sonderbar, Iwan
Wassiljitsch! Wir haben Sie bisher f&uuml;r einen guten Nachbarn
gehalten, f&uuml;r einen Freund, vergangenes Jahr &uuml;berlie&szlig;en
wir Ihnen unsere Dreschwalze und konnten deshalb
unser Getreide erst im November zu Ende mahlen und Sie
behandeln uns wie die Zigeuner. Sie schenken mir mein
eigenes Grundst&uuml;ck. Entschuldigen Sie, so handeln Nachbarn
nicht. Nach meiner Meinung ist es sogar eine K&uuml;hnheit &hellip;
wenn Sie wollen&hellip;</p>

<p><span class="person">Lomow.</span> Nach Ihrer Ansicht bin ich also ein Usurpator?
Meine Gn&auml;dige, niemals habe ich mir fremde Grundst&uuml;cke
angeeignet und ich gestatte niemandem, mich dessen zu beschuldigen&hellip;
<span class="regie">(Er geht rasch zur Flasche und trinkt Wasser.)</span> Die
Ochsenwiesen sind mein!</p>

<p><span class="person">Natalia Stepanowna.</span> Es ist nicht wahr! Unser!</p>

<p><span class="person">Lomow.</span> Mein!</p>

<p><span class="person">Natalia Stepanowna.</span> Nicht wahr! Ich werde es Ihnen
beweisen! Heute noch schicke ich meine Schnitter auf diese
Wiesen!</p>

<p><span class="person">Lomow.</span> W&ndash;a&ndash;as?</p>

<p><span class="person">Natalia Stepanowna.</span> Heute werden meine Schnitter dort sein!</p>

<p><span class="person">Lomow.</span> Und ich werde sie fortjagen!</p>

<p><span class="person">Natalia Stepanowna.</span> Unterstehen Sie sich!</p>

<p><span class="person">Lomow</span> <span class="regie">(greift nach seinem Herzen)</span>. Die Ochsenwiesen sind
mein, verstehen Sie, mein!</p>

<p><span class="person">Natalia Stepanowna.</span> Ich bitte, schreien Sie nicht! Sie
k&ouml;nnen bei sich zu Hause schreien und vor Wut schnauben,
aber hier, bitte ich, sich in gewissen Grenzen zu halten!</p>

<p><span class="person">Lomow.</span> Meine Gn&auml;dige, h&auml;tte ich nicht so furchtbares,
qu&auml;lendes Herzklopfen und h&auml;mmerten mir nicht die Adern
in den Schl&auml;fen, so spr&auml;che ich anders mit Ihnen! <span class="regie">(Schreit.)</span>
Die Ochsenwiesen geh&ouml;ren mir!</p>

<p><span class="person">Natalia Stepanowna.</span> Uns!</p>

<p><span class="person">Lomow.</span> Mir!</p>

<p><span class="person">Tschubukow</span> <span class="regie">(kommt von rechts)</span>.</p>



<h2><a name="Vierter_Auftritt">Vierter Auftritt.</a></h2>

<p class="auftritt"><span class="person">Die Vorigen.</span> <span class="person">Tschubukow.</span></p>


<p><span class="person">Tschubukow.</span> Was gibt es hier? Weshalb schreit ihr?</p>

<p><span class="person">Natalia Stepanowna.</span> Papa, erkl&auml;re du, bitte, diesem Herrn.
Wem geh&ouml;ren die Ochsenwiesen: uns oder ihm?</p>

<p><span class="person">Tschubukow</span> <span class="regie">(zu Lomow)</span>. Sch&auml;tzchen, die Wiesen geh&ouml;ren uns!</p>

<p><span class="person">Lomow.</span> Aber erbarmen Sie sich, Stepan Stepanowitsch,
wie geh&ouml;ren sie denn Ihnen? Seien <em class="gesperrt">Sie</em> wenigstens ein
r&auml;sonnabler Mensch! Die Gro&szlig;mutter meiner Tante hat die
Wiesen f&uuml;r eine gewisse Zeit zur unentgeltlichen Benutzung
den Bauern Ihres Gro&szlig;vaters &uuml;berlassen. Die Bauern benutzten
den Grund vierzig Jahre lang und gew&ouml;hnten sich
an ihn wie an ihren eigenen, als aber der Ukas erschien&hellip;</p>

<p><span class="person">Tschubukow.</span> Erlauben Sie, Wertester&hellip; Sie vergessen,
da&szlig; gerade die Bauern Ihrer Gro&szlig;mutter nicht gezahlt haben
und dergleichen, weil wegen der Wiesen gerade damals Proze&szlig;
gef&uuml;hrt wurde und dergleichen&hellip; Und jetzt wei&szlig; jeder
Hund, da&szlig; sie uns geh&ouml;ren. Sie haben den Plan nicht gesehen!</p>

<p><span class="person">Lomow.</span> Und ich werde Ihnen beweisen, da&szlig; sie mir geh&ouml;ren.</p>

<p><span class="person">Tschubukow.</span> Beweisen Sie es nicht, mein Liebling.</p>

<p><span class="person">Lomow.</span> Nein, ich werde es beweisen!</p>

<p><span class="person">Tschubukow.</span> Teuerster, warum denn so schreien? Gerade
durch Schreien werden Sie am wenigsten beweisen. Ich verlange
nicht das Ihrige und habe nicht die Absicht das Meinige
abzutreten. Warum auch? Ist es schon so weit gekommen,
mein Liebster, beabsichtigen Sie wirklich, uns die
Wiesen zu bestreiten und dergleichen, dann schenke ich sie
lieber den Bauern als Ihnen! Ganz gewi&szlig;!</p>

<p><span class="person">Lomow.</span> Ich begreife nicht! Welches Recht haben Sie
&uuml;berhaupt, fremdes Eigentum zu verschenken?</p>

<p><span class="person">Tschubukow.</span> Sie gestatten mir wohl, zu wissen, ob ich das
Recht dazu habe oder nicht. Junger Mann, ich bin nicht
gewohnt, da&szlig; mit mir in diesem Ton gesprochen wird und
dergleichen. Ich, junger Mann, bin zweimal so alt wie Sie
und bitte, zu mir ruhig zu sprechen und dergleichen.</p>

<p><span class="person">Lomow.</span> Nein, Sie halten mich zum Narren und machen
sich lustig &uuml;ber mich! Sie nennen mein Grundst&uuml;ck das
Ihrige und wollen, da&szlig; ich dabei gleichm&uuml;tig bleiben und
zu Ihnen menschlich sprechen soll. So gehen gute Nachbarn
nicht vor, Stepan Stepanowitsch! Sie sind kein Nachbar,
ein Usurpator sind Sie!</p>

<p><span class="person">Tschubukow.</span> Wa&ndash;as? Was haben Sie gesagt?</p>

<p><span class="person">Natalia Stepanowa.</span> Papa, schicke sofort die Schnitter auf
die Wiesen!</p>

<p><span class="person">Tschubukow</span> <span class="regie">(zu Lomow)</span>. Was haben Sie gesagt, geehrter Herr?</p>

<p><span class="person">Natalia Stepanowna.</span> Die Ochsenwiesen geh&ouml;ren uns und ich
trete sie nicht ab, ich trete sie nicht ab, ich trete sie nicht ab!</p>

<p><span class="person">Lomow.</span> Das wollen wir noch sehen! Ich werde es Ihnen
vor Gericht beweisen, da&szlig; sie mir geh&ouml;ren!</p>

<p><span class="person">Tschubukow.</span> Vor Gericht. Sie k&ouml;nnen klagen bei Gericht,
geehrter Herr, und dergleichen, Sie k&ouml;nnen! Ich kenne Sie,
Sie warten auf eine Gelegenheit, Prozesse zu f&uuml;hren und
dergleichen&hellip; Ein Intrigant sind Sie! Ihre ganze Familie
hat immer H&auml;ndel gesucht! Die ganze!</p>

<p><span class="person">Lomow.</span> Ich bitte, meine Familie nicht zu beleidigen. Alle
vom Geschlecht der Lomows waren ehrlich, und es hat keinen
einzigen gegeben, der wegen Veruntreuung vor Gericht gezogen
wurde, wie Ihr Onkelchen!</p>

<p><span class="person">Tschubukow.</span> Und in Ihrer Lomowschen Familie waren
alle verr&uuml;ckt!</p>

<p><span class="person">Natalia Stepanowna.</span> Alle, alle, alle!</p>

<p><span class="person">Tschubukow.</span> Ihr Gro&szlig;vater war ein periodischer S&auml;ufer,
und die j&uuml;ngere Tante, die Nastasia Michailowna, ist mit
einem Architekten durchgegangen, und dergleichen.</p>

<p><span class="person">Lomow.</span> Und Ihre Mutter hat gehinkt. <span class="regie">(Er greift nach dem
Herzen.)</span> An der Seite zuckt es &hellip; im Kopf h&auml;mmert es &hellip;
Vater im Himmel!&hellip; Wasser!</p>

<p><span class="person">Tschubukow.</span> Und Ihr Papachen war ein Kartenspieler und
ein Vielfra&szlig;!</p>

<p><span class="person">Natalia Stepanowna.</span> Ihre Tante eine Klatscherin, wie es
deren wenige gibt!</p>

<p><span class="person">Lomow.</span> Mir ist das linke Bein gel&auml;hmt&hellip; Und Sie sind
ein Intrigant &hellip; ach, das Herz!&hellip; Und es ist f&uuml;r niemand
ein Geheimnis, da&szlig; Sie bei den Wahlen geschwindelt&hellip;
Es flimmert mir vor den Augen&hellip; Wo ist mein Hut?</p>

<p><span class="person">Natalia Stepanowna.</span> Wie niedrig! L&uuml;gner! Abscheulicher!</p>

<p><span class="person">Tschubukow.</span> Sie selber sind eben ein t&uuml;ckischer, heuchlerischer
und verlogener Mensch! Ja&ndash;a!</p>

<p><span class="person">Lomow.</span> Da ist der Hut&hellip; Das Herz&hellip; Wohin soll
ich gehen? Wo ist die T&uuml;r? Ach! mir scheint, ich sterbe&hellip;
Ich kann nicht, die Beine schlottern&hellip; (Er geht zur T&uuml;r.)</p>

<p><span class="person">Tschubukow</span> <span class="regie">(folgt ihm)</span>. Da&szlig; Ihr Fu&szlig; mein Haus nicht
mehr betrete!</p>

<p><span class="person">Natalia Stepanowna.</span> Klagen Sie bei Gericht! Wir wollen sehen.</p>

<p><span class="person">Lomow</span> <span class="regie">(geht wankend durch die Mitte ab)</span>.</p>



<h2><a name="Fuenfter_Auftritt">F&uuml;nfter Auftritt.</a></h2>

<p class="auftritt"><span class="person">Tschubukow.</span> <span class="person">Natalia Stepanowna.</span></p>


<p><span class="person">Tschubukow</span> <span class="regie">(zornig)</span>. Zum Teufel!</p>

<p><span class="person">Natalia Stepanowna.</span> So ein Taugenichts! Da soll man
noch an gute Nachbarn glauben!</p>

<p><span class="person">Tschubukow.</span> Schuft! Vogelscheuche! Scheusal!</p>

<p><span class="person">Natalia Stepanowna.</span> So eine Mi&szlig;geburt, eignet sich ein
fremdes Grundst&uuml;ck an und wagt es noch, zu streiten.</p>

<p><span class="person">Tschubukow.</span> Und dieses Gespenst, dieser H&uuml;hnerfu&szlig; untersteht
sich noch, einen Heiratsantrag zu machen, und dergleichen.</p>

<p><span class="person">Natalia Stepanowna.</span> Was f&uuml;r einen Heiratsantrag?</p>

<p><span class="person">Tschubukow.</span> Nun ja! Er kam doch, um dir einen Heiratsantrag
zu machen.</p>

<p><span class="person">Natalia Stepanowna.</span> Einen Heiratsantrag? Mir? Warum
hast du mir das nicht fr&uuml;her gesagt?</p>

<p><span class="person">Tschubukow.</span> Hat doch deshalb den Frack angelegt. So ein
Bratw&uuml;rstel, so eine Schmutznase!</p>

<p><span class="person">Natalia Stepanowna.</span> <em class="gesperrt">Mir</em> einen Heiratsantrag? Ach! <span class="regie">(Sie
f&auml;llt in einen Armstuhl und st&ouml;hnt.)</span> Man soll ihn zur&uuml;ckbringen!
Ach! Zur&uuml;ckbringen!</p>

<p><span class="person">Tschubukow.</span> Wen zur&uuml;ckbringen?</p>

<p><span class="person">Natalia Stepanowna.</span> Schneller, schneller! Mir ist schlecht!
Zur&uuml;ckbringen! <span class="regie">(Hysterischer Anfall.)</span></p>

<p><span class="person">Tschubukow.</span> Was gibt es denn? Was ist dir? <span class="regie">(Er fa&szlig;t
sich an den Kopf.)</span> Ich bin ein ungl&uuml;cklicher Mensch! Ich erschie&szlig;e
mich! Ich h&auml;ng' mich auf! Man qu&auml;lt mich zu Tode!</p>

<p><span class="person">Natalia Stepanowna.</span> Ich sterbe! Zur&uuml;ckbringen!</p>

<p><span class="person">Tschubukow.</span> Pfui! Gleich, heul' nicht! <span class="regie">(Er l&auml;uft durch die
Mitte ab.)</span></p>

<p><span class="person">Natalia Stepanowna</span> <span class="regie">(allein; st&ouml;hnt)</span>. Was hat man mir angetan!
Bringt ihn zur&uuml;ck! Bringt ihn zur&uuml;ck!</p>

<p><span class="person">Tschubukow</span> <span class="regie">(kommt gelaufen)</span>. Sofort kommt er und dergleichen.
Der Teufel hol' ihn! Uf! Sprich du selbst mit
ihm, ich will es nicht und dergleichen.</p>

<p><span class="person">Natalia Stepanowna</span> <span class="regie">(st&ouml;hnt)</span>. Zur&uuml;ckbringen!</p>

<p><span class="person">Tschubukow.</span> Er kommt, sagt man dir. &raquo;O, Sch&ouml;pfer! welch'
eine Aufgabe ist es, Vater einer erwachsenen Tochter zu sein!&laquo;<a name="FNanchor_1_1" href="#Footnote_1_1" class="fnanchor">[1]</a>
Ich schneide mir den Hals durch! Bestimmt schneide ich mir
den Hals durch! Man hat den Menschen ausgezankt, beschimpft,
hinausgejagt &hellip; und das alles hast du getan &hellip; du!</p>

<p><span class="person">Natalia Stepanowna.</span> Nein, du! Du hast keine Manieren
und bist grob! Wenn nicht du &ndash; er w&auml;re nicht fortgegangen!</p>

<p><span class="person">Tschubukow.</span> Na ja, ich trage Schuld! Aber warte nur, Gevatterin,
und dergleichen, wenn ich mich erschie&szlig;e oder aufh&auml;nge,
so wisse, da&szlig; du Schuld tr&auml;gst! Du hast mich dazu
gebracht! Nur du! <span class="regie">(In der T&uuml;r zeigt sich Lomow.)</span> Da, rede
selber mit ihm! <span class="regie">(Er geht ab.)</span></p>

<p><span class="person">Lomow</span> <span class="regie">(tritt ersch&ouml;pft ein)</span>.</p>

<div class="footnotes"><div class="footnote"><p><a name="Footnote_1_1" href="#FNanchor_1_1" class="label">[1]</a> Aus Gribojedows: &raquo;Wehe den Gescheiten.&laquo;</p></div></div>



<h2><a name="Sechster_Auftritt">Sechster Auftritt.</a></h2>

<p class="auftritt"><span class="person">Natalia Stepanowna.</span> <span class="person">Lomow.</span></p>


<p><span class="person">Lomow.</span> Schreckliches Herzklopfen&hellip; Das Bein ist gel&auml;hmt&hellip;
In der Seite zuckt es&hellip;</p>

<p><span class="person">Natalia Stepanowna.</span> Verzeihen Sie, wir haben uns ereifert,
Iwan Wassiljitsch&hellip; Ich erinnere mich jetzt &hellip; die
Ochsenwiesen geh&ouml;ren tats&auml;chlich Ihnen.</p>

<p><span class="person">Lomow.</span> Das Herz klopft schrecklich&hellip; Meine Ochsenwiesen&hellip;
Beide Augenlider zucken&hellip; <span class="regie">(Sie setzen sich.)</span> Wir hatten
unrecht&hellip; Mir ging es um das Prinzip&hellip; Das Grundst&uuml;ck
ist mir nicht teuer, aber das Prinzip ist mir teuer&hellip;</p>

<p><span class="person">Natalia Stepanowna.</span> Eben das Prinzip. Wollen wir von
etwas anderem sprechen.</p>

<p><span class="person">Lomow.</span> Um so mehr, da ich die Beweise besitze: die Gro&szlig;mutter
meiner Tante hat den Bauern des Gro&szlig;vaters Ihres
geehrten Vaters&hellip;</p>

<p><span class="person">Natalia Stepanowna.</span> Genug, genug davon&hellip; <span class="regie">(Beiseite.)</span>
Ich wei&szlig; nicht, womit zu beginnen&hellip; <span class="regie">(Zu Lomow.)</span> Gehen
Sie bald auf die Jagd?</p>

<p><span class="person">Lomow.</span> Ja, auf den Birkhahn, verehrte Natalia Stepanowna.
Nach der Ernte gedenke ich zu beginnen. Ach,
haben Sie geh&ouml;rt? Denken Sie sich nur, welches Ungl&uuml;ck!
Mein Hund Ugadai, den Sie doch kennen, hinkt!</p>

<p><span class="person">Natalia Stepanowna.</span> Wie schade! Warum denn?</p>

<p><span class="person">Lomow.</span> Ich wei&szlig; es nicht&hellip; Vielleicht ist es eine Verrenkung,
oder andere Hunde haben ihn gebissen. <span class="regie">(Er seufzt.)</span>
Der beste Hund, vom Geld schon nicht zu reden! Ich habe
doch dem Mironow 125 Rubel f&uuml;r ihn gezahlt.</p>

<p><span class="person">Natalia Stepanowna.</span> Das ist &uuml;berzahlt, Iwan Wassiljitsch.</p>

<p><span class="person">Lomow.</span> Nach meiner Meinung ist er sehr billig. Ein
herrlicher Hund.</p>

<p><span class="person">Natalia Stepanowna.</span> Papa hat f&uuml;r seinen Otkatai 85 Rubel
gegeben, und Otkatai ist doch viel besser als Ihr Ugadai.</p>

<p><span class="person">Lomow.</span> So &hellip; Otkatai ist besser als Ugadai? Was
Ihnen einf&auml;llt! <span class="regie">(Er lacht.)</span> Otkatai ist besser als Ugadai!</p>

<p><span class="person">Natalia Stepanowna.</span> Nat&uuml;rlich besser! Otkatai, es ist ja
wahr, ist noch jung, er hat noch nicht geworfen, aber in der
Meute und auch an der Leine mit zwei, drei anderen gibt
es keinen besseren als ihn, selbst beim&hellip;</p>

<p><span class="person">Lomow.</span> Erlauben Sie, Natalia Stepanowna, Sie &uuml;bersehen
aber, da&szlig; er einen kurzen Unterkiefer hat und da&szlig; ein
Hund mit einem kurzen Unterkiefer nicht gut schnappen kann.</p>

<p><span class="person">Natalia Stepanowna.</span> Kurzen Unterkiefer? h&ouml;re ich zum
erstenmal!</p>

<p><span class="person">Lomow.</span> Ich versichere Ihnen, der untere Kiefer ist k&uuml;rzer
als der obere.</p>

<p><span class="person">Natalia Stepanowna.</span> Haben Sie denn gemessen?</p>

<p><span class="person">Lomow.</span> Ich habe gemessen. Zum Laufen taugt er nat&uuml;rlich,
ob aber zum Auffangen im Fluge &hellip; das kaum&hellip;</p>

<p><span class="person">Natalia Stepanowna.</span> Erstens ist unser Otkatai von reiner
Rasse, Vollblut, er ist der Sohn Sapragajas und Stameskis,
und bei Ihrem Buntscheckigen kommt man gar nicht auf
seine Herkunft&hellip; Dann ist Ihrer alt und h&auml;&szlig;lich wie eine
klapperd&uuml;rre Schindm&auml;hre&hellip;</p>

<p><span class="person">Lomow.</span> Alt, gewi&szlig;! Ich nehme f&uuml;r ihn keine f&uuml;nf Ihrer
Otkatais&hellip; Kann man das aber auch? Ugadai &ndash; ist ein
Hund und Otkatai &hellip; es ist l&auml;cherlich, zu streiten&hellip; Solche
wie Ihren Otkatai findet man bei jedem Hundeh&auml;ndler so
viele, da&szlig; man mit ihnen einen Teich f&uuml;llen k&ouml;nnte.</p>

<p><span class="person">Natalia Stepanowna.</span> In Ihnen, Iwan Wassiljitsch, sitzt
heute ein b&ouml;ser Geist des Widerspruchs. Bald geh&ouml;ren die
Wiesen Ihnen, bald ist Ugadai besser als Otkatai. Mir gef&auml;llt
es gar nicht, wenn ein Mensch nicht das spricht, was
er denkt. Sie wissen ja sehr wohl, da&szlig; Otkatai hundertmal
besser ist als Ihrer &hellip; dieser dumme Ugadai. Warum also
das Gegenteil sagen?</p>

<p><span class="person">Lomow.</span> Ich sehe, Natalia Stepanowna, Sie halten mich
f&uuml;r blind oder f&uuml;r einen Narren. Aber begreifen Sie doch,
da&szlig; Otkatai einen kurzen Unterkiefer hat!</p>

<p><span class="person">Natalia Stepanowna.</span> Es ist nicht wahr!</p>

<p><span class="person">Lomow.</span> Ja, einen kurzen Unterkiefer!</p>

<p><span class="person">Natalia Stepanowna</span> <span class="regie">(schreit)</span>. Nicht wahr!</p>

<p><span class="person">Lomow.</span> Warum schreien Sie denn, meine Gn&auml;dige?</p>

<p><span class="person">Natalia Stepanowna.</span> Warum reden Sie solchen Unsinn?
Das ist doch emp&ouml;rend! Es ist h&ouml;chste Zeit, Ihren Ugadai
zu erschie&szlig;en, und Sie vergleichen ihn mit Otkatai!</p>

<p><span class="person">Lomow.</span> Entschuldigen Sie, ich kann diesen Streit nicht
fortsetzen. Ich habe Herzklopfen.</p>

<p><span class="person">Natalia Stepanowna.</span> Ich habe bemerkt, da&szlig; diejenigen
J&auml;ger am meisten streiten, die am wenigsten verstehen.</p>

<p><span class="person">Lomow.</span> Meine Gn&auml;dige, ich bitte Sie, schweigen Sie&hellip;
Mir platzt das Herz&hellip; <span class="regie">(Er schreit.)</span> Schweigen Sie!</p>

<p><span class="person">Natalia Stepanowna.</span> Ich werde nicht schweigen, bis Sie nicht
zugeben, da&szlig; Otkatai hundertmal besser ist als Ihr Ugadai.</p>

<p><span class="person">Lomow.</span> Hundertmal schlechter. Krepieren soll er, Ihr Otkatai!
Die Schl&auml;fen&hellip; Die Augen&hellip; Die Schulter&hellip;</p>

<p><span class="person">Natalia Stepanowna.</span> Und Ihr dummer Ugadai hat es gar
nicht n&ouml;tig zu krepieren, weil er ohnehin wie krepiert ist!</p>

<p><span class="person">Lomow</span> <span class="regie">(schreit)</span>. Schweigen Sie! Ich habe einen Herzschlag&hellip;</p>

<p><span class="person">Natalia Stepanowna.</span> Ich werde nicht schweigen!</p>

<p><span class="person">Tschubukow</span> <span class="regie">(kommt herein)</span>.</p>



<h2><a name="Siebenter_Auftritt">Siebenter Auftritt.</a></h2>

<p class="auftritt"><span class="person">Die Vorigen.</span> <span class="person">Tschubukow.</span></p>


<p><span class="person">Tschubukow.</span> Was gibt es denn schon wieder?</p>

<p><span class="person">Natalia Stepanowna.</span> Papa, sag' aufrichtig, auf Ehr' und
Gewissen: welcher Hund ist besser &ndash; unser Otkatai oder sein
Ugadai?</p>

<p><span class="person">Lomow.</span> Stepan Stepanowitsch, ich flehe Sie an, sagen
Sie blo&szlig; eins: hat Ihr Hund einen kurzen Unterkiefer oder
nicht? Ja oder nein?</p>

<p><span class="person">Tschubukow.</span> Und wenn schon! Ist das von so gro&szlig;er
Wichtigkeit? Daf&uuml;r gibt es im ganzen Umkreis keinen
bessern Hund und dergleichen.</p>

<p><span class="person">Lomow.</span> Aber mein Ugadai ist doch besser? Sagen Sie
aufrichtig!</p>

<p><span class="person">Tschubukow.</span> Regen Sie sich nicht auf, Sch&auml;tzbarster!&hellip;
Gestatten Sie&hellip; Ihr Ugadai hat eben seine guten Eigenschaften&hellip;
Er ist von guter Rasse, hat kr&auml;ftige L&auml;ufe, starke
Lenden und dergleichen. Aber der Hund, wenn Sie es
wissen wollen, mein Bester, hat zwei M&auml;ngel: er ist alt und
hat einen kurzen Unterkiefer.</p>

<p><span class="person">Lomow.</span> Entschuldigen Sie, ich habe Herzklopfen&hellip; Sprechen
wir von Tatsachen &hellip; wollen Sie sich erinnern, auf
Maruskins Wiesen ging mein Ugadai mit den gr&auml;flichen
Raswachai Ohr an Ohr und Ihr Otkatai blieb eine ganze
Werst zur&uuml;ck.</p>

<p><span class="person">Tschubukow.</span> Er blieb zur&uuml;ck, weil der gr&auml;fliche Aufseher
ihn mit seiner Peitsche geschlagen hatte.</p>

<p><span class="person">Lomow.</span> Er hatte recht, alle Hunde sp&uuml;ren dem Fuchs nach,
Otkatai aber h&auml;lt es f&uuml;r notwendig, ein Schaf zu bei&szlig;en!</p>

<p><span class="person">Tschubukow.</span> Das ist nicht wahr &hellip; Liebster &hellip; ich bin
reizbar und darum bitte ich Sie, brechen wir diesen Streit
ab. Er hat ihn geschlagen, weil jedermann auf einen fremden
Hund von guter Rasse mit Neid sieht&hellip; Jawohl, alle
sind Neider. Auch Sie, mein Herr, sind nicht frei von
S&uuml;nden! Kaum bemerken Sie, da&szlig; der Hund eines andern
besser ist als Ihr Ugadai, so fangen Sie gleich an &hellip; dies
&hellip; jenes &hellip; sein &hellip; mein &hellip; und dergleichen&hellip; Ich
erinnere mich genau an alles!</p>

<p><span class="person">Lomow.</span> Auch ich erinnere mich!</p>

<p><span class="person">Tschubukow</span> <span class="regie">(nach&auml;ffend)</span>. Auch ich erinnere mich &hellip; woran
erinnern Sie sich?</p>

<p><span class="person">Lomow.</span> Herzklopfen&hellip; Das Bein ist gel&auml;hmt&hellip; Ich
kann nicht&hellip;</p>

<p><span class="person">Natalia Stepanowna</span> <span class="regie">(nachspottend)</span>. Herzklopfen &hellip; was sind
Sie f&uuml;r ein J&auml;ger? Sie sollten in der K&uuml;che auf dem Ofen
liegen und Schaben erdrosseln, aber nicht F&uuml;chse jagen!
Herzklopfen!&hellip;</p>

<p><span class="person">Tschubukow.</span> Wahrhaftig, was sind Sie f&uuml;r ein J&auml;ger?
Mit Ihren Krankheiten sitzt man zu Hause und baumelt nicht
herum auf dem Sattel. Wenn Sie noch ein J&auml;ger w&auml;ren,
aber Sie fahren doch nur deshalb herum, damit Sie &uuml;ber
Hunde anderer streiten, die Leute st&ouml;ren und dergleichen. Ich
bin reizbar, lassen wir dieses Gespr&auml;ch, Sie sind n&auml;mlich
kein J&auml;ger!</p>

<p><span class="person">Lomow.</span> Sind <em class="gesperrt">Sie</em> denn ein J&auml;ger? Sie fahren doch
nur aus, um sich beim Grafen einzuschmeicheln, um zu intrigieren&hellip;
Das Herz&hellip; Sie Intrigant&hellip;!</p>

<p><span class="person">Tschubukow.</span> Nun und wenn ich ein Intrigant bin? <span class="regie">(Er
schreit.)</span> Schweigen Sie!</p>

<p><span class="person">Lomow.</span> Intrigant!</p>

<p><span class="person">Tschubukow.</span> Bube! Junger Hund! Wandelnde Apotheke!</p>

<p><span class="person">Lomow.</span> Alte Ratte! Jesuit! Ich kenne Sie genau!</p>

<p><span class="person">Tschubukow.</span> Schweig! Sonst schie&szlig;e ich dich nieder &hellip;
mit dem schlechtesten Gewehr, wie ein Rebhuhn! Geck!
Taube Nu&szlig;! Tagedieb!</p>

<p><span class="person">Lomow.</span> Alle wissen, da&szlig; &ndash; ach! Das Herz! &ndash; Ihre
selige Frau Sie gepr&uuml;gelt hat&hellip; Das Bein &hellip; die Schl&auml;fen&hellip;
Funken&hellip; Ich falle um, ich falle&hellip;</p>

<p><span class="person">Tschubukow.</span> Und du stehst unter dem Pantoffel deiner
Beschlie&szlig;erin!</p>

<p><span class="person">Lomow.</span> Hier &hellip; da &hellip; da &hellip; ist das Herz geplatzt.
Die Schulter ist fortgerissen&hellip; Wo ist meine Schulter?&hellip;
Ich sterbe. <span class="regie">(Er f&auml;llt in den Fauteuil.)</span> Den Doktor! <span class="regie">(Ohnmacht.)</span></p>

<p><span class="person">Tschubukow.</span> Bube! Gelbschnabel! Geck! Mir ist schlecht!
<span class="regie">(Er trinkt Wasser.)</span> &Uuml;bel ist mir!</p>

<p><span class="person">Natalia Stepanowna.</span> Was sind Sie f&uuml;r ein J&auml;ger? Sie
k&ouml;nnen ja nicht einmal zu Pferd sitzen! <span class="regie">(Zum Vater.)</span> Papa,
was hat er? Papa, sieh hin, Papa! <span class="regie">(Sie jammert.)</span> Iwan
Wassiljitsch! Er ist tot!</p>

<p><span class="person">Tschubukow.</span> Mir ist schlecht! Der Atem versagt mir!&hellip;
Luft!&hellip;</p>

<p><span class="person">Natalia Stepanowna.</span> Er ist tot! <span class="regie">(Sie sch&uuml;ttelt Lomow am &Auml;rmel.)</span>
Iwan Wassiljitsch! Iwan Wassiljitsch! Was haben wir angerichtet?
Er ist gestorben! <span class="regie">(Sie sinkt in den Fauteuil.)</span> Den
Doktor! Den Doktor! <span class="regie">(Hysterischer Anfall.)</span></p>

<p><span class="person">Tschubukow.</span> Ach!&hellip; Was gibt es denn? Was fehlt dir?</p>

<p><span class="person">Natalia Stepanowna</span> <span class="regie">(st&ouml;hnt)</span>. Er ist tot!&hellip; Tot!</p>

<p><span class="person">Tschubukow.</span> Wer ist gestorben? Wer ist tot? <span class="regie">(Auf Lomow
hinsehend.)</span> Wahrhaftig, er ist tot! Gerechter Gott! Wasser!
Den Arzt! <span class="regie">(Das Glas an Lomows Lippen haltend.)</span> Trinken Sie!&hellip;
Nein, er trinkt nicht&hellip; Er ist also tot und dergleichen&hellip;
Ungl&uuml;ckseligster Mensch, der ich bin! Warum jage ich
mir keine Kugel in die Stirn? Warum habe ich mir bis
jetzt noch nicht den Hals durchgeschnitten? Worauf warte
ich noch? Gebt mir ein Messer! Gebt mir eine Pistole!
<span class="regie">(Lomow bewegt sich.)</span> Es scheint, er kommt zu sich&hellip; Trinken
Sie Wasser! So&hellip;</p>

<p><span class="person">Lomow.</span> Funken&hellip; Nebel&hellip; Wo bin ich?</p>

<p><span class="person">Tschubukow.</span> Heiraten Sie! Schnell &hellip; und zum Teufel&hellip;
Sie willigt ein! <span class="regie">(Er vereinigt die H&auml;nde Lomows mit denen
Natalias.)</span> Sie ist einverstanden und dergleichen. Ich segne
euch und dergleichen. Aber la&szlig;t mich nur in Ruh'!</p>

<p><span class="person">Lomow.</span> He, was? <span class="regie">(Sich erhebend.)</span> Wen?</p>

<p><span class="person">Tschubukow.</span> Sie ist einverstanden! Nun? K&uuml;&szlig;t euch
und &hellip; und der Teufel mit euch!</p>

<p><span class="person">Natalia Stepanowna</span> <span class="regie">(st&ouml;hnt)</span>. Er lebt&hellip; Ja, ja, ich bin
einverstanden&hellip;</p>

<p><span class="person">Tschubukow.</span> K&uuml;&szlig;t euch!</p>

<p><span class="person">Lomow.</span> Eh? Wen? <span class="regie">(Er und Natalia Stepanowna k&uuml;ssen sich.)</span>
Sehr angenehm&hellip; Erlauben Sie, um was handelt es sich?
Ach, ja &hellip; ich verstehe &hellip; das Herz &hellip; die Funken&hellip;
Ich bin gl&uuml;cklich, Natalia Stepanowna&hellip; <span class="regie">(Er k&uuml;&szlig;t ihr die
Hand.)</span> Das Bein ist gel&auml;hmt&hellip;</p>

<p><span class="person">Natalia Stepanowna.</span> Auch ich bin gl&uuml;cklich&hellip;</p>

<p><span class="person">Tschubukow.</span> Uf &hellip; ein Berg von den Schultern&hellip; Uf!</p>

<p><span class="person">Natalia Stepanowna.</span> Und doch, geben Sie wenigstens jetzt
zu, Ugadai ist schlechter als Otkatai.</p>

<p><span class="person">Lomow.</span> Besser!</p>

<p><span class="person">Natalia Stepanowna.</span> Schlechter!</p>

<p><span class="person">Tschubukow.</span> Nun beginnt das Familiengl&uuml;ck! Champagner!</p>

<p><span class="person">Lomow.</span> Besser!</p>

<p><span class="person">Natalia Stepanowna.</span> Schlechter! Schlechter! Schlechter!</p>

<p style="margin-bottom: 80px;"><span class="person">Tschubukow</span> <span class="regie">(strengt sich an, sie zu &uuml;berschreien)</span>. Champagner!
Champagner! Champagner!</p>

</body>
</html>
